{
    "<OOV>": 1,
    ",": 2,
    ".": 3,
    "thì": 4,
    "có": 5,
    "là": 6,
    "nó": 7,
    "mà": 8,
    "thằng": 9,
    "cái": 10,
    "gì": 11,
    "cũng": 12,
    "đi": 13,
    "này": 14,
    "làm": 15,
    "rồi": 16,
    "cho": 17,
    "như": 18,
    "không": 19,
    "ra": 20,
    "ko": 21,
    "con": 22,
    "còn": 23,
    "1": 24,
    "mấy": 25,
    "lại": 26,
    "được": 27,
    "nào": 28,
    "phải": 29,
    "người": 30,
    "?": 31,
    "thôi": 32,
    "tôi": 33,
    "của": 34,
    "mình": 35,
    "chứ": 36,
    "thế": 37,
    "với": 38,
    "vào": 39,
    "đéo": 40,
    "ở": 41,
    "nói": 42,
    "để": 43,
    "anh": 44,
    "ăn": 45,
    "thấy": 46,
    "đó": 47,
    "giờ": 48,
    "mới": 49,
    "đâu": 50,
    "bị": 51,
    "về": 52,
    "biết": 53,
    "bọn": 54,
    "ngu": 55,
    "lên": 56,
    "cả": 57,
    "nhà": 58,
    "nhưng": 59,
    "nên": 60,
    "chỉ": 61,
    "mẹ": 62,
    "em": 63,
    "tiền": 64,
    "2": 65,
    "hay": 66,
    "và": 67,
    "trong": 68,
    "hơn": 69,
    "năm": 70,
    "nhiều": 71,
    "vậy": 72,
    "sao": 73,
    "mày": 74,
    "đầu": 75,
    "các": 76,
    "ông": 77,
    "nữa": 78,
    "đến": 79,
    "xe": 80,
    "từ": 81,
    "công": 82,
    "ai": 83,
    "vẫn": 84,
    "luôn": 85,
    "quá": 86,
    "học": 87,
    "mua": 88,
    "hết": 89,
    "đã": 90,
    "bác": 91,
    "đúng": 92,
    "chưa": 93,
    "khác": 94,
    "chắc": 95,
    "lắm": 96,
    "bạn": 97,
    "đc": 98,
    "cứ": 99,
    "à": 100,
    "thật": 101,
    "khi": 102,
    "đấy": 103,
    "fen": 104,
    "sau": 105,
    "lúc": 106,
    ")": 107,
    "toàn": 108,
    "bảo": 109,
    "đang": 110,
    "thím": 111,
    "gái": 112,
    "k": 113,
    "ngày": 114,
    "vì": 115,
    "éo": 116,
    "chuyện": 117,
    "tự": 118,
    "kiểu": 119,
    "xem": 120,
    "trên": 121,
    "chửi": 122,
    "trước": 123,
    "qua": 124,
    "xong": 125,
    "thể": 126,
    "đá": 127,
    "đây": 128,
    "chả": 129,
    "chó": 130,
    "!": 131,
    "mất": 132,
    "nhau": 133,
    "thớt": 134,
    "hiểu": 135,
    "3": 136,
    "kia": 137,
    "bỏ": 138,
    "ý": 139,
    "hàng": 140,
    "nước": 141,
    "dân": 142,
    "đọc": 143,
    "chơi": 144,
    "nhất": 145,
    "muốn": 146,
    "quan": 147,
    "việc": 148,
    "nhé": 149,
    "nhìn": 150,
    "nếu": 151,
    "những": 152,
    "bán": 153,
    "bố": 154,
    "tao": 155,
    "lấy": 156,
    "giá": 157,
    "chết": 158,
    "sẽ": 159,
    "chạy": 160,
    "vừa": 161,
    "vl": 162,
    "lần": 163,
    "ta": 164,
    "bao": 165,
    "một": 166,
    "ấy": 167,
    "sự": 168,
    "thích": 169,
    "nghe": 170,
    "chính": 171,
    "vợ": 172,
    "cần": 173,
    "nghĩ": 174,
    "cao": 175,
    "sống": 176,
    "đường": 177,
    "lol": 178,
    "bằng": 179,
    "tâm": 180,
    "tính": 181,
    "thành": 182,
    "nhân": 183,
    "tới": 184,
    "bên": 185,
    "thời": 186,
    "định": 187,
    "mặt": 188,
    "nhỉ": 189,
    "đời": 190,
    "đồng": 191,
    "vô": 192,
    "cơ": 193,
    "theo": 194,
    "lý": 195,
    "do": 196,
    "yêu": 197,
    "tay": 198,
    "động": 199,
    "hỏi": 200,
    "báo": 201,
    "viết": 202,
    "số": 203,
    "bản": 204,
    "chúng": 205,
    "tin": 206,
    "ngoài": 207,
    "cách": 208,
    "chỗ": 209,
    "t": 210,
    "thêm": 211,
    "dùng": 212,
    "vn": 213,
    "chủ": 214,
    "trẻ": 215,
    "hình": 216,
    "tình": 217,
    "cảm": 218,
    "câu": 219,
    "bắt": 220,
    "bài": 221,
    "loại": 222,
    "nhận": 223,
    "tư": 224,
    "sinh": 225,
    "đứa": 226,
    "tháng": 227,
    "dc": 228,
    "gặp": 229,
    "kinh": 230,
    "phát": 231,
    "trường": 232,
    "voz": 233,
    "đất": 234,
    "chịu": 235,
    "đánh": 236,
    "thường": 237,
    "đủ": 238,
    "bà": 239,
    "tuổi": 240,
    "chung": 241,
    "gia": 242,
    "(": 243,
    "thứ": 244,
    "thân": 245,
    "bình": 246,
    "m": 247,
    "vụ": 248,
    "a": 249,
    "máy": 250,
    "đm": 251,
    "mỗi": 252,
    "sang": 253,
    "cùng": 254,
    "lương": 255,
    "văn": 256,
    "tụi": 257,
    "đừng": 258,
    "xin": 259,
    "ngon": 260,
    "gọi": 261,
    "đề": 262,
    "ít": 263,
    "nhật": 264,
    "trả": 265,
    "tốt": 266,
    "vấn": 267,
    "hôm": 268,
    "hợp": 269,
    "lâu": 270,
    "củ": 271,
    "tài": 272,
    "độ": 273,
    "tầm": 274,
    "e": 275,
    "bộ": 276,
    "ạ": 277,
    "nay": 278,
    "kiếm": 279,
    "khó": 280,
    "đòi": 281,
    "thông": 282,
    "cấp": 283,
    "ngồi": 284,
    "cc": 285,
    "mồm": 286,
    "vật": 287,
    "sợ": 288,
    "điểm": 289,
    "vài": 290,
    "lũ": 291,
    "khổ": 292,
    "tìm": 293,
    "thay": 294,
    "thủ": 295,
    "vãi": 296,
    "tưởng": 297,
    "sai": 298,
    "nhớ": 299,
    "tiếng": 300,
    "hoặc": 301,
    "hiện": 302,
    "gần": 303,
    "bóng": 304,
    "càng": 305,
    "đẹp": 306,
    "liên": 307,
    "ngay": 308,
    "cuối": 309,
    "coi": 310,
    "tại": 311,
    "đàn": 312,
    "việt": 313,
    "quả": 314,
    "hội": 315,
    "hồi": 316,
    "hắn": 317,
    "kể": 318,
    "đám": 319,
    "nghiệp": 320,
    "giải": 321,
    "dễ": 322,
    "trung": 323,
    "nổi": 324,
    "cầu": 325,
    "dám": 326,
    "hơi": 327,
    "rất": 328,
    "may": 329,
    "dạy": 330,
    "tập": 331,
    "họ": 332,
    "già": 333,
    "điện": 334,
    "đồ": 335,
    "trận": 336,
    "tế": 337,
    "quen": 338,
    "so": 339,
    "đều": 340,
    "phần": 341,
    "tiếp": 342,
    "cũ": 343,
    "giống": 344,
    "phim": 345,
    "viên": 346,
    "lan": 347,
    "đ": 348,
    "đưa": 349,
    "cố": 350,
    "chi": 351,
    "gian": 352,
    "kêu": 353,
    "đội": 354,
    "lớn": 355,
    "đại": 356,
    "súc": 357,
    "4": 358,
    "to": 359,
    "ảnh": 360,
    "thua": 361,
    "đáng": 362,
    "tàu": 363,
    "chuẩn": 364,
    "trọng": 365,
    "quyền": 366,
    "10": 367,
    "xuống": 368,
    "mắt": 369,
    "dm": 370,
    "hành": 371,
    "tí": 372,
    "5": 373,
    "năng": 374,
    "thức": 375,
    "sáng": 376,
    "lo": 377,
    "uống": 378,
    "xưa": 379,
    "thần": 380,
    "nhiêu": 381,
    "rảnh": 382,
    "vozer": 383,
    "đổi": 384,
    "thu": 385,
    "tai": 386,
    "dịch": 387,
    "chân": 388,
    "giàu": 389,
    "thực": 390,
    "trâu": 391,
    "điều": 392,
    "nam": 393,
    "+": 394,
    "trình": 395,
    "chục": 396,
    "chán": 397,
    "ng": 398,
    "bò": 399,
    "nghỉ": 400,
    "đóng": 401,
    "thanh": 402,
    "não": 403,
    "nhanh": 404,
    "quên": 405,
    "giới": 406,
    "cháu": 407,
    "chuyển": 408,
    "thi": 409,
    "luật": 410,
    "phí": 411,
    "cá": 412,
    "bệnh": 413,
    "hả": 414,
    "mở": 415,
    "tên": 416,
    "lừa": 417,
    "vcl": 418,
    "tối": 419,
    "chồng": 420,
    "đơn": 421,
    "nghiệm": 422,
    "kết": 423,
    "cảnh": 424,
    "chia": 425,
    "lời": 426,
    "chẳng": 427,
    "mang": 428,
    "dây": 429,
    "bàn": 430,
    "thương": 431,
    "óc": 432,
    "chê": 433,
    "phòng": 434,
    "vs": 435,
    "tuần": 436,
    "trai": 437,
    "quốc": 438,
    "chứng": 439,
    "dự": 440,
    "nhỏ": 441,
    "tiêu": 442,
    "mạng": 443,
    "mỹ": 444,
    "giả": 445,
    "đình": 446,
    "bây": 447,
    "giỏi": 448,
    "đặt": 449,
    "xấu": 450,
    "lỗi": 451,
    "quay": 452,
    "hộ": 453,
    "xã": 454,
    "ơi": 455,
    "minh": 456,
    "mọi": 457,
    "ngáo": 458,
    "chất": 459,
    "méo": 460,
    "thử": 461,
    "đông": 462,
    "đỡ": 463,
    "nhiên": 464,
    "xa": 465,
    "đen": 466,
    "y": 467,
    "nội": 468,
    "cứt": 469,
    "xác": 470,
    "tây": 471,
    "cty": 472,
    "v": 473,
    "dụng": 474,
    "kiến": 475,
    "-": 476,
    "an": 477,
    "mạnh": 478,
    "đạo": 479,
    "cưới": 480,
    "yếu": 481,
    "tiên": 482,
    "khách": 483,
    "đổ": 484,
    "từng": 485,
    "rẻ": 486,
    "xinh": 487,
    "hoàn": 488,
    "đức": 489,
    "ty": 490,
    "đối": 491,
    "vui": 492,
    "đầy": 493,
    "tội": 494,
    "hóa": 495,
    "thuê": 496,
    "r": 497,
    "lực": 498,
    "phân": 499,
    "tỷ": 500,
    "khá": 501,
    "nghèo": 502,
    "lợi": 503,
    "mặc": 504,
    "fan": 505,
    "sản": 506,
    "đăng": 507,
    "tăng": 508,
    "sức": 509,
    "rác": 510,
    "tranh": 511,
    "tử": 512,
    "suy": 513,
    "dưới": 514,
    "nhập": 515,
    "pháp": 516,
    "xây": 517,
    "tác": 518,
    "7": 519,
    "ổn": 520,
    "'": 521,
    "nợ": 522,
    "cha": 523,
    "cười": 524,
    "phụ": 525,
    "dài": 526,
    "vàng": 527,
    "thái": 528,
    "bé": 529,
    "đợt": 530,
    "tạo": 531,
    "trí": 532,
    "toán": 533,
    "nguyên": 534,
    "rõ": 535,
    "truyện": 536,
    "lớp": 537,
    "quê": 538,
    "thấp": 539,
    "nghĩa": 540,
    "hạ": 541,
    "tinh": 542,
    "chế": 543,
    "vị": 544,
    "hệ": 545,
    "gà": 546,
    "vay": 547,
    "dẫn": 548,
    "khỏi": 549,
    "giáo": 550,
    "nuôi": 551,
    "bất": 552,
    "vẻ": 553,
    "xài": 554,
    "lập": 555,
    "thẻ": 556,
    "cụ": 557,
    "ba": 558,
    "luận": 559,
    "loz": 560,
    "chọn": 561,
    "giảm": 562,
    "hồ": 563,
    "dù": 564,
    "nát": 565,
    "ngoan": 566,
    "ngủ": 567,
    "j": 568,
    "sớm": 569,
    "vkl": 570,
    "nha": 571,
    "xuất": 572,
    "kệ": 573,
    "trò": 574,
    "phá": 575,
    "thuốc": 576,
    "cô": 577,
    "quy": 578,
    "bay": 579,
    "niệm": 580,
    "diễn": 581,
    "cuộc": 582,
    "simp": 583,
    "ok": 584,
    "sĩ": 585,
    "xúc": 586,
    "lều": 587,
    "bớt": 588,
    "mùa": 589,
    "máu": 590,
    "nữ": 591,
    "đỏ": 592,
    "duy": 593,
    "h": 594,
    "trang": 595,
    "khôn": 596,
    "sân": 597,
    "fb": 598,
    "buồn": 599,
    "ngoại": 600,
    "hàn": 601,
    "đa": 602,
    "thiếu": 603,
    "riêng": 604,
    "giao": 605,
    "thuế": 606,
    "chờ": 607,
    "đẻ": 608,
    "ae": 609,
    "ly": 610,
    "thuộc": 611,
    "mệt": 612,
    "môn": 613,
    "chuyên": 614,
    "manh": 615,
    "triệu": 616,
    "ghi": 617,
    "mãi": 618,
    "cay": 619,
    "thầy": 620,
    "thèm": 621,
    "mõm": 622,
    "cmn": 623,
    "giấy": 624,
    "ca": 625,
    "kém": 626,
    "tất": 627,
    "đoạn": 628,
    "thị": 629,
    "tặng": 630,
    "sướng": 631,
    "đấm": 632,
    "giúp": 633,
    "tiếc": 634,
    "cầm": 635,
    "hẳn": 636,
    "chấp": 637,
    "lịch": 638,
    "lưu": 639,
    "cây": 640,
    "biệt": 641,
    "gửi": 642,
    "truyền": 643,
    "giữa": 644,
    "niên": 645,
    "thất": 646,
    "suốt": 647,
    "tích": 648,
    "màu": 649,
    "vệ": 650,
    "cắt": 651,
    "thẳng": 652,
    "phép": 653,
    "cổ": 654,
    "đứng": 655,
    "phản": 656,
    "xử": 657,
    "nằm": 658,
    "đít": 659,
    "chị": 660,
    "ô": 661,
    "lão": 662,
    "xàm": 663,
    "đem": 664,
    "chụp": 665,
    "kiện": 666,
    "nhờ": 667,
    "hưởng": 668,
    "mức": 669,
    "da": 670,
    "giữ": 671,
    "doanh": 672,
    "lượng": 673,
    "cứu": 674,
    "chí": 675,
    "sách": 676,
    "thống": 677,
    "lao": 678,
    "bữa": 679,
    "tận": 680,
    "trừ": 681,
    "bẩn": 682,
    "cửa": 683,
    "giác": 684,
    "trời": 685,
    "ghê": 686,
    "tỉ": 687,
    "vòng": 688,
    "nọ": 689,
    "ngoãn": 690,
    "nhục": 691,
    "trái": 692,
    "chút": 693,
    "tổ": 694,
    "trắng": 695,
    "chiều": 696,
    "nặng": 697,
    "cãi": 698,
    "tui": 699,
    "á": 700,
    "hạn": 701,
    "cơm": 702,
    "cực": 703,
    "tù": 704,
    "đống": 705,
    "chữ": 706,
    "mai": 707,
    "lẽ": 708,
    "chú": 709,
    "kéo": 710,
    "kỉ": 711,
    "ny": 712,
    "tục": 713,
    "kiểm": 714,
    "dâm": 715,
    "trị": 716,
    "30": 717,
    "châu": 718,
    "quán": 719,
    "lái": 720,
    "hiệu": 721,
    "thiên": 722,
    "quần": 723,
    "6": 724,
    "lôi": 725,
    "quyết": 726,
    "kèo": 727,
    "nhạc": 728,
    "tham": 729,
    "đau": 730,
    "thượng": 731,
    "ghét": 732,
    "thịt": 733,
    "tốn": 734,
    "nạn": 735,
    "án": 736,
    "nghề": 737,
    "đôi": 738,
    "độc": 739,
    "tiết": 740,
    "***": 741,
    "xứ": 742,
    "chém": 743,
    "phong": 744,
    "gió": 745,
    "tương": 746,
    "hoá": 747,
    "đĩ": 748,
    "sủa": 749,
    "ah": 750,
    "lạ": 751,
    "rút": 752,
    "vận": 753,
    "chương": 754,
    "kế": 755,
    "kìa": 756,
    "hài": 757,
    "chở": 758,
    "ỉa": 759,
    "lòng": 760,
    "hiểm": 761,
    "đẳng": 762,
    "du": 763,
    "địa": 764,
    "đảo": 765,
    "quân": 766,
    "hại": 767,
    "mắc": 768,
    "sắp": 769,
    "láo": 770,
    "grab": 771,
    "đêm": 772,
    "phạt": 773,
    "biến": 774,
    "cmnr": 775,
    "tốc": 776,
    "dụ": 777,
    "trăm": 778,
    "khóc": 779,
    "tiện": 780,
    "tỉnh": 781,
    "hoa": 782,
    "dòng": 783,
    "dính": 784,
    "nhảy": 785,
    "dạng": 786,
    "20": 787,
    "khoe": 788,
    "má": 789,
    "hà": 790,
    "cấm": 791,
    "game": 792,
    "khai": 793,
    "phương": 794,
    "hn": 795,
    "top": 796,
    "sếp": 797,
    "ngược": 798,
    "nơi": 799,
    "lãi": 800,
    "cờ": 801,
    "hướng": 802,
    "cáo": 803,
    "viện": 804,
    "làng": 805,
    "thiết": 806,
    "phi": 807,
    "cư": 808,
    "100%": 809,
    "tổng": 810,
    "cắn": 811,
    "vịt": 812,
    "hoàng": 813,
    "khu": 814,
    "bánh": 815,
    "nghệ": 816,
    "sử": 817,
    "chống": 818,
    "lông": 819,
    "linh": 820,
    "ký": 821,
    "nửa": 822,
    "post": 823,
    "quản": 824,
    "xạo": 825,
    "mong": 826,
    "dẩm": 827,
    "đâm": 828,
    "trợ": 829,
    "đập": 830,
    "phạm": 831,
    "tín": 832,
    "áp": 833,
    "âm": 834,
    "l": 835,
    "cộng": 836,
    "phố": 837,
    "đấu": 838,
    "ngân": 839,
    "cu": 840,
    "mẽo": 841,
    "tq": 842,
    "danh": 843,
    "sư": 844,
    "áo": 845,
    "trải": 846,
    "ảo": 847,
    "tượng": 848,
    "quanh": 849,
    "clip": 850,
    "hai": 851,
    "trưởng": 852,
    "sg": 853,
    "sửa": 854,
    "chức": 855,
    "hậu": 856,
    "ban": 857,
    "ví": 858,
    "đón": 859,
    "khả": 860,
    "giản": 861,
    "biển": 862,
    "lỗ": 863,
    "lợn": 864,
    "xanh": 865,
    "trách": 866,
    "nhẹ": 867,
    "giết": 868,
    "khoản": 869,
    "sạch": 870,
    "triển": 871,
    "khinh": 872,
    "trộm": 873,
    "dốt": 874,
    "tuyển": 875,
    "đần": 876,
    "ơn": 877,
    "bày": 878,
    "hãng": 879,
    "bạc": 880,
    "khám": 881,
    "phục": 882,
    "gốc": 883,
    "lệ": 884,
    "sát": 885,
    "nhảm": 886,
    "dạo": 887,
    "nông": 888,
    "cl": 889,
    "cmt": 890,
    "siêu": 891,
    "mũi": 892,
    "c": 893,
    "ngành": 894,
    "thoại": 895,
    "thừa": 896,
    "yên": 897,
    "100": 898,
    "ấn": 899,
    "cục": 900,
    "dục": 901,
    "cỡ": 902,
    "món": 903,
    "gây": 904,
    "ngang": 905,
    "tỏ": 906,
    "ứng": 907,
    "quảng": 908,
    "sơ": 909,
    "mịa": 910,
    "mê": 911,
    "tức": 912,
    "âu": 913,
    "góp": 914,
    "diện": 915,
    "đái": 916,
    "trc": 917,
    "cướp": 918,
    "điên": 919,
    "im": 920,
    "khen": 921,
    "hút": 922,
    "tra": 923,
    "50": 924,
    "lành": 925,
    "bú": 926,
    "cút": 927,
    "thắng": 928,
    "khoa": 929,
    "mời": 930,
    "mái": 931,
    "sánh": 932,
    "pha": 933,
    "tán": 934,
    "tả": 935,
    "ma": 936,
    "đặc": 937,
    "đợi": 938,
    "miền": 939,
    "tờ": 940,
    "nick": 941,
    "0": 942,
    "tô": 943,
    "kỹ": 944,
    "biểu": 945,
    "thuật": 946,
    "si": 947,
    "nhắn": 948,
    "vớ": 949,
    "sở": 950,
    "rách": 951,
    "bô": 952,
    "trở": 953,
    "răng": 954,
    "mùi": 955,
    "mã": 956,
    "hèn": 957,
    "cú": 958,
    "tiến": 959,
    "8": 960,
    "lai": 961,
    "fence": 962,
    "ủng": 963,
    "xưng": 964,
    "loser": 965,
    "app": 966,
    "ntn": 967,
    "hát": 968,
    "loạn": 969,
    "căn": 970,
    "đeo": 971,
    "khoảng": 972,
    "xăng": 973,
    "bận": 974,
    "rượu": 975,
    "cuốn": 976,
    "bắc": 977,
    "lộ": 978,
    "đạp": 979,
    "nhậu": 980,
    "sẵn": 981,
    "đh": 982,
    "bốc": 983,
    "gấp": 984,
    "trốn": 985,
    "đào": 986,
    "bần": 987,
    "vũ": 988,
    "hải": 989,
    "xét": 990,
    "dư": 991,
    "miệng": 992,
    "hạng": 993,
    "vùng": 994,
    "tránh": 995,
    "vọng": 996,
    "nc": 997,
    "chui": 998,
    "ngta": 999,
    "môi": 1000,
    "lí": 1001,
    "kỳ": 1002,
    "dở": 1003,
    "kích": 1004,
    "cam": 1005,
    "rỗi": 1006,
    "khí": 1007,
    "ôm": 1008,
    "ích": 1009,
    "9": 1010,
    "tung": 1011,
    "khỏe": 1012,
    "giọng": 1013,
    "long": 1014,
    "tởm": 1015,
    "hào": 1016,
    "tết": 1017,
    "quái": 1018,
    "nâng": 1019,
    "tôn": 1020,
    "đuổi": 1021,
    "vc": 1022,
    "hôn": 1023,
    "liệu": 1024,
    "chiến": 1025,
    "kí": 1026,
    "sút": 1027,
    "thoải": 1028,
    "lười": 1029,
    "kê": 1030,
    "mu": 1031,
    "lạc": 1032,
    "sâu": 1033,
    "trông": 1034,
    "tắt": 1035,
    "đắt": 1036,
    "tít": 1037,
    "team": 1038,
    "ranh": 1039,
    "dơ": 1040,
    "nhiệm": 1041,
    "bắn": 1042,
    "ưu": 1043,
    "lãnh": 1044,
    "mưa": 1045,
    "hoạt": 1046,
    "bè": 1047,
    "xóm": 1048,
    "thg": 1049,
    "ức": 1050,
    "nhắc": 1051,
    "c1": 1052,
    "quote": 1053,
    "ầm": 1054,
    "đô": 1055,
    "12": 1056,
    "hòa": 1057,
    "dắt": 1058,
    "topic": 1059,
    "hãm": 1060,
    "suất": 1061,
    "mượn": 1062,
    "chắn": 1063,
    "vứt": 1064,
    "cạnh": 1065,
    "vốn": 1066,
    "culi": 1067,
    "sắc": 1068,
    "nhóm": 1069,
    "thợ": 1070,
    "cánh": 1071,
    "phết": 1072,
    "link": 1073,
    "hứng": 1074,
    "hóng": 1075,
    "buổi": 1076,
    "cm": 1077,
    "mục": 1078,
    "sài": 1079,
    "phẩm": 1080,
    "vác": 1081,
    "rộng": 1082,
    "nền": 1083,
    "xóa": 1084,
    "đài": 1085,
    "mẫu": 1086,
    "khuyên": 1087,
    "vé": 1088,
    "rưởi": 1089,
    "cân": 1090,
    "vẩn": 1091,
    "ngôn": 1092,
    "lùn": 1093,
    "hư": 1094,
    "kĩ": 1095,
    "đói": 1096,
    "vỡ": 1097,
    "đê": 1098,
    "phán": 1099,
    "tiêm": 1100,
    "up": 1101,
    "chai": 1102,
    "phê": 1103,
    "bank": 1104,
    "thận": 1105,
    "ép": 1106,
    "phút": 1107,
    "block": 1108,
    "đẩy": 1109,
    "tộc": 1110,
    "kỷ": 1111,
    "nhiệt": 1112,
    "cắm": 1113,
    "tầng": 1114,
    "chặt": 1115,
    "bát": 1116,
    "15": 1117,
    "lạnh": 1118,
    "bảng": 1119,
    "hồn": 1120,
    "it": 1121,
    "tóc": 1122,
    "b": 1123,
    "lá": 1124,
    "dậy": 1125,
    "vẽ": 1126,
    "tha": 1127,
    "nhu": 1128,
    "bồ": 1129,
    "đậu": 1130,
    "phúc": 1131,
    "khủng": 1132,
    "dần": 1133,
    "cứng": 1134,
    "ghế": 1135,
    "thả": 1136,
    "tố": 1137,
    "ngại": 1138,
    "thoát": 1139,
    "tịch": 1140,
    "bóp": 1141,
    "di": 1142,
    "đoàn": 1143,
    "lõ": 1144,
    "bởi": 1145,
    "dưỡng": 1146,
    "bê": 1147,
    "chữa": 1148,
    "chăm": 1149,
    "dựng": 1150,
    "=": 1151,
    "mạt": 1152,
    "bại": 1153,
    "gánh": 1154,
    "thiệt": 1155,
    "tải": 1156,
    "nguồn": 1157,
    "40km": 1158,
    "ck": 1159,
    "dầu": 1160,
    "tý": 1161,
    "khẩu": 1162,
    "phường": 1163,
    "thú": 1164,
    "mèo": 1165,
    "bia": 1166,
    "vượt": 1167,
    "địch": 1168,
    "nhầm": 1169,
    "trọ": 1170,
    "đèn": 1171,
    "tiểu": 1172,
    "dành": 1173,
    "trúng": 1174,
    "mờ": 1175,
    "nghiện": 1176,
    "ổng": 1177,
    "lướt": 1178,
    "comment": 1179,
    "tùy": 1180,
    "nè": 1181,
    "ràng": 1182,
    "thà": 1183,
    "mối": 1184,
    "nổ": 1185,
    "dị": 1186,
    "sa": 1187,
    "dung": 1188,
    "bước": 1189,
    "bù": 1190,
    "lắp": 1191,
    "thối": 1192,
    "thậm": 1193,
    "lào": 1194,
    "ho": 1195,
    "nóng": 1196,
    "gạch": 1197,
    "ác": 1198,
    "vote": 1199,
    "gay": 1200,
    "rau": 1201,
    "giật": 1202,
    "tuyên": 1203,
    "tệ": 1204,
    "dương": 1205,
    "can": 1206,
    "tật": 1207,
    "nhét": 1208,
    "chợ": 1209,
    "than": 1210,
    "hẹn": 1211,
    "què": 1212,
    "chảy": 1213,
    "hãy": 1214,
    "nô": 1215,
    "thoảng": 1216,
    "km": 1217,
    "phò": 1218,
    "lưng": 1219,
    "cày": 1220,
    "đoán": 1221,
    "khéo": 1222,
    "bãi": 1223,
    "đỉnh": 1224,
    "chậm": 1225,
    "lỡ": 1226,
    "bật": 1227,
    "phú": 1228,
    "bá": 1229,
    "gói": 1230,
    "nộp": 1231,
    "ngữ": 1232,
    "heo": 1233,
    "biện": 1234,
    "full": 1235,
    "@@": 1236,
    "mod": 1237,
    "page": 1238,
    "ham": 1239,
    "chiếu": 1240,
    "hlv": 1241,
    "xếp": 1242,
    "cung": 1243,
    "bt": 1244,
    "ga": 1245,
    "shopee": 1246,
    "chặn": 1247,
    "in": 1248,
    "mạch": 1249,
    "cà": 1250,
    "mít": 1251,
    "tạm": 1252,
    "giày": 1253,
    "thánh": 1254,
    "khựa": 1255,
    "shop": 1256,
    "tỏi": 1257,
    "bóc": 1258,
    "màn": 1259,
    "check": 1260,
    "trạng": 1261,
    "trồng": 1262,
    "video": 1263,
    "tướng": 1264,
    "dựa": 1265,
    "luyện": 1266,
    "ngàn": 1267,
    "auto": 1268,
    "bôi": 1269,
    "xảy": 1270,
    "rằng": 1271,
    "liền": 1272,
    "rửa": 1273,
    "oto": 1274,
    "đà": 1275,
    "nốt": 1276,
    "man": 1277,
    "hôi": 1278,
    "hô": 1279,
    "lẫn": 1280,
    "khóa": 1281,
    "giám": 1282,
    "gòn": 1283,
    "cò": 1284,
    "thơm": 1285,
    "chim": 1286,
    "cận": 1287,
    "lô": 1288,
    "lọ": 1289,
    "nấu": 1290,
    "cắp": 1291,
    "thổ": 1292,
    "khăn": 1293,
    "soi": 1294,
    "sổ": 1295,
    "quý": 1296,
    "căng": 1297,
    "phen": 1298,
    "túi": 1299,
    "đương": 1300,
    "đứt": 1301,
    "đụt": 1302,
    "vua": 1303,
    "online": 1304,
    "ủa": 1305,
    "đo": 1306,
    "thuyết": 1307,
    "trụ": 1308,
    "sale": 1309,
    "miên": 1310,
    "mơ": 1311,
    "đền": 1312,
    "bầu": 1313,
    "vả": 1314,
    "vi": 1315,
    "thư": 1316,
    "dao": 1317,
    "chốt": 1318,
    "nắm": 1319,
    "êm": 1320,
    "dấu": 1321,
    "ole": 1322,
    "phận": 1323,
    "chúc": 1324,
    "view": 1325,
    "tân": 1326,
    "đàng": 1327,
    "kì": 1328,
    "móc": 1329,
    "xứng": 1330,
    "huynh": 1331,
    "hầu": 1332,
    "google": 1333,
    "gõ": 1334,
    "chạm": 1335,
    "vực": 1336,
    "gớm": 1337,
    "chuyền": 1338,
    "bực": 1339,
    "xiên": 1340,
    "40": 1341,
    "đt": 1342,
    "xịn": 1343,
    "phế": 1344,
    "ngờ": 1345,
    "hỗ": 1346,
    "lòi": 1347,
    "thù": 1348,
    "chuột": 1349,
    "tủi": 1350,
    "thiện": 1351,
    "ơ": 1352,
    "giai": 1353,
    "đích": 1354,
    "húp": 1355,
    "múi": 1356,
    "kiếp": 1357,
    "mì": 1358,
    "dừng": 1359,
    "soát": 1360,
    "sơn": 1361,
    "vin": 1362,
    "thao": 1363,
    "cafe": 1364,
    "phóng": 1365,
    "cmnl": 1366,
    "trực": 1367,
    "thở": 1368,
    "say": 1369,
    "cẩu": 1370,
    "tóm": 1371,
    "hỏng": 1372,
    "bênh": 1373,
    "dưng": 1374,
    "đột": 1375,
    "buôn": 1376,
    "bi": 1377,
    "mù": 1378,
    "chịch": 1379,
    "chừng": 1380,
    "cháy": 1381,
    "show": 1382,
    "đảm": 1383,
    "trà": 1384,
    "khỉ": 1385,
    "đè": 1386,
    "chúa": 1387,
    "bơi": 1388,
    "khối": 1389,
    "đam": 1390,
    "đếch": 1391,
    "lóc": 1392,
    "biên": 1393,
    "free": 1394,
    "khoẻ": 1395,
    "ignore": 1396,
    "tạ": 1397,
    "dẹp": 1398,
    "cải": 1399,
    "nguy": 1400,
    "hy": 1401,
    "khốn": 1402,
    "treo": 1403,
    "kín": 1404,
    "chiếm": 1405,
    "giang": 1406,
    "sẻ": 1407,
    "tắc": 1408,
    "bám": 1409,
    "súng": 1410,
    "phủ": 1411,
    "hữu": 1412,
    "web": 1413,
    "đb": 1414,
    "rừng": 1415,
    "dữ": 1416,
    "tấm": 1417,
    "nghiên": 1418,
    "dọn": 1419,
    "ghẻ": 1420,
    "rủ": 1421,
    "hạnh": 1422,
    "sml": 1423,
    "vcc": 1424,
    "lặn": 1425,
    "hiền": 1426,
    "góc": 1427,
    "lượt": 1428,
    "hiếm": 1429,
    "nghị": 1430,
    "n": 1431,
    "tắm": 1432,
    "kim": 1433,
    "che": 1434,
    "hoang": 1435,
    "xíu": 1436,
    "dell": 1437,
    "kèm": 1438,
    "hùng": 1439,
    "mũ": 1440,
    "hốt": 1441,
    "kịp": 1442,
    "thread": 1443,
    "ngắn": 1444,
    "hiệp": 1445,
    "share": 1446,
    "test": 1447,
    "chấm": 1448,
    "hồng": 1449,
    "cỏ": 1450,
    "tiệm": 1451,
    "no": 1452,
    "thờ": 1453,
    "xu": 1454,
    "ngứa": 1455,
    "xung": 1456,
    "trần": 1457,
    "dứt": 1458,
    "đốt": 1459,
    "dày": 1460,
    "tông": 1461,
    "phím": 1462,
    "cặp": 1463,
    "dái": 1464,
    "gấu": 1465,
    "tồn": 1466,
    "mả": 1467,
    "d": 1468,
    "tấn": 1469,
    "đụng": 1470,
    "khô": 1471,
    "bậy": 1472,
    "covid": 1473,
    "đkm": 1474,
    "youtube": 1475,
    "khứ": 1476,
    "rap": 1477,
    "câm": 1478,
    "cán": 1479,
    "phù": 1480,
    "gáy": 1481,
    "tẩy": 1482,
    "hè": 1483,
    "phốt": 1484,
    "toang": 1485,
    "cập": 1486,
    "lộn": 1487,
    "anti": 1488,
    "tàn": 1489,
    "nắng": 1490,
    "thiểu": 1491,
    "đáy": 1492,
    "té": 1493,
    "hít": 1494,
    "real": 1495,
    "đú": 1496,
    "trư": 1497,
    "banh": 1498,
    "wc": 1499,
    "mừng": 1500,
    "riết": 1501,
    "non": 1502,
    "vặt": 1503,
    "sữa": 1504,
    "đcm": 1505,
    "vai": 1506,
    "huy": 1507,
    "tuyệt": 1508,
    "đua": 1509,
    "ném": 1510,
    "la": 1511,
    "trì": 1512,
    "tk": 1513,
    "mật": 1514,
    "gắn": 1515,
    "lọc": 1516,
    "đù": 1517,
    "miếng": 1518,
    "thai": 1519,
    "lê": 1520,
    "mc": 1521,
    "loài": 1522,
    "cuồng": 1523,
    "ngọt": 1524,
    "hoài": 1525,
    "váy": 1526,
    "code": 1527,
    "liệt": 1528,
    "mềm": 1529,
    "ngậm": 1530,
    "khung": 1531,
    "gắng": 1532,
    "ngã": 1533,
    "ha": 1534,
    "nghi": 1535,
    "va": 1536,
    "hộp": 1537,
    "hề": 1538,
    "lẻ": 1539,
    "dí": 1540,
    "thải": 1541,
    "quang": 1542,
    "mớ": 1543,
    "bơm": 1544,
    "content": 1545,
    "dáng": 1546,
    "chay": 1547,
    "béo": 1548,
    "ráng": 1549,
    "thổi": 1550,
    "hấp": 1551,
    "leo": 1552,
    "miễn": 1553,
    "thủy": 1554,
    "quà": 1555,
    "clb": 1556,
    "lìn": 1557,
    "vạ": 1558,
    "gỡ": 1559,
    "lựa": 1560,
    "acc": 1561,
    "chối": 1562,
    "muộn": 1563,
    "fake": 1564,
    "chén": 1565,
    "ốm": 1566,
    "info": 1567,
    "duyệt": 1568,
    "kẹt": 1569,
    "đỗ": 1570,
    "nồi": 1571,
    "iq": 1572,
    "tan": 1573,
    "họp": 1574,
    "mò": 1575,
    "lây": 1576,
    "th": 1577,
    "vần": 1578,
    "200k": 1579,
    "pin": 1580,
    "sạc": 1581,
    "thưởng": 1582,
    "huống": 1583,
    "trùng": 1584,
    "nhiễm": 1585,
    "trứng": 1586,
    "kính": 1587,
    "buộc": 1588,
    "cào": 1589,
    "xả": 1590,
    "nguyễn": 1591,
    "đuôi": 1592,
    "rep": 1593,
    "chào": 1594,
    "bí": 1595,
    "dùm": 1596,
    "phổ": 1597,
    "khắp": 1598,
    "ôi": 1599,
    "kịch": 1600,
    "núi": 1601,
    "võ": 1602,
    "rành": 1603,
    "xui": 1604,
    "uy": 1605,
    "cs": 1606,
    "kẻ": 1607,
    "phét": 1608,
    "ninh": 1609,
    "hở": 1610,
    "bét": 1611,
    "thói": 1612,
    "nít": 1613,
    "lội": 1614,
    "ku": 1615,
    "đút": 1616,
    "bụng": 1617,
    "xoay": 1618,
    "đuối": 1619,
    "ế": 1620,
    "đổng": 1621,
    "ẩm": 1622,
    "thẩm": 1623,
    "thăm": 1624,
    "cọc": 1625,
    "xách": 1626,
    "rô": 1627,
    "cùi": 1628,
    "tiktok": 1629,
    "500k": 1630,
    "ấm": 1631,
    "mảnh": 1632,
    "nhai": 1633,
    "tào": 1634,
    "tuy": 1635,
    "nhàn": 1636,
    "tim": 1637,
    "p/s": 1638,
    "sh": 1639,
    "2-3": 1640,
    "hi": 1641,
    "nyc": 1642,
    "khảo": 1643,
    "đáp": 1644,
    "rớt": 1645,
    "tp": 1646,
    "tr": 1647,
    "đốc": 1648,
    "gđ": 1649,
    "nhàng": 1650,
    "lối": 1651,
    "lót": 1652,
    "hổ": 1653,
    "mô": 1654,
    "trôi": 1655,
    "lốp": 1656,
    "sốt": 1657,
    "điệp": 1658,
    "thúc": 1659,
    "chỉnh": 1660,
    "ẻm": 1661,
    "cúp": 1662,
    "kiệm": 1663,
    "bla": 1664,
    "messi": 1665,
    "hiếp": 1666,
    "bổ": 1667,
    "mập": 1668,
    "đằng": 1669,
    "bã": 1670,
    "diệt": 1671,
    "sv": 1672,
    "gạo": 1673,
    "cám": 1674,
    "băng": 1675,
    "troll": 1676,
    "chấn": 1677,
    "né": 1678,
    "quận": 1679,
    "đạt": 1680,
    "vẩu": 1681,
    "liếm": 1682,
    "chu": 1683,
    "hoà": 1684,
    "lệch": 1685,
    "tam": 1686,
    "phỏng": 1687,
    "barca": 1688,
    "idol": 1689,
    "date": 1690,
    "tôm": 1691,
    "ngập": 1692,
    "hoạch": 1693,
    "2k": 1694,
    "sỉ": 1695,
    "thơ": 1696,
    "nhóc": 1697,
    "mài": 1698,
    "nghiêm": 1699,
    "nhuận": 1700,
    "dại": 1701,
    "khắc": 1702,
    "mông": 1703,
    "khúc": 1704,
    "lễ": 1705,
    "conan": 1706,
    "lục": 1707,
    "bs": 1708,
    "ái": 1709,
    "gầm": 1710,
    "nhớt": 1711,
    "ngoái": 1712,
    "chè": 1713,
    "bấm": 1714,
    "bờ": 1715,
    "liêm": 1716,
    "ruột": 1717,
    "thỉnh": 1718,
    "tròn": 1719,
    "mỡ": 1720,
    "sông": 1721,
    "hủy": 1722,
    "tạt": 1723,
    "group": 1724,
    "tươi": 1725,
    "nga": 1726,
    "xuân": 1727,
    "khiến": 1728,
    "clone": 1729,
    "lon": 1730,
    "**": 1731,
    "lách": 1732,
    "sung": 1733,
    "tri": 1734,
    "đùa": 1735,
    "25": 1736,
    "nét": 1737,
    "out": 1738,
    "giấu": 1739,
    "côn": 1740,
    "bro": 1741,
    "qq": 1742,
    "háng": 1743,
    "bịa": 1744,
    "thảo": 1745,
    "lăng": 1746,
    "bỉ": 1747,
    "oan": 1748,
    "11": 1749,
    "tuyến": 1750,
    "trạm": 1751,
    "cấu": 1752,
    "200": 1753,
    "thí": 1754,
    "khái": 1755,
    "đểu": 1756,
    "review": 1757,
    "quỷ": 1758,
    "ship": 1759,
    "bv": 1760,
    "nỗi": 1761,
    "nhạt": 1762,
    "chiêu": 1763,
    "trump": 1764,
    "def": 1765,
    "bạt": 1766,
    "cức": 1767,
    "vở": 1768,
    "shit": 1769,
    "dõi": 1770,
    "giã": 1771,
    "bơ": 1772,
    "gu": 1773,
    "kênh": 1774,
    "bụi": 1775,
    "cát": 1776,
    "xuyên": 1777,
    "dàn": 1778,
    "lờ": 1779,
    "ml": 1780,
    "độn": 1781,
    "lửa": 1782,
    "bưng": 1783,
    "xoá": 1784,
    "sdt": 1785,
    "max": 1786,
    "nhá": 1787,
    "bh": 1788,
    "mổ": 1789,
    "=>": 1790,
    "mảng": 1791,
    "tuỳ": 1792,
    "bu": 1793,
    "card": 1794,
    "or": 1795,
    "copy": 1796,
    "ghép": 1797,
    "co": 1798,
    "lươn": 1799,
    "ro": 1800,
    "canh": 1801,
    "1-2": 1802,
    "kho": 1803,
    "win": 1804,
    "cổng": 1805,
    "gym": 1806,
    "khùng": 1807,
    "gỗ": 1808,
    "úp": 1809,
    "ưng": 1810,
    "phía": 1811,
    "dcm": 1812,
    "ngộ": 1813,
    "tĩnh": 1814,
    "chủng": 1815,
    "viettel": 1816,
    "đớp": 1817,
    "mụ": 1818,
    "rời": 1819,
    "rơi": 1820,
    "yahoo": 1821,
    "chiếc": 1822,
    "lạy": 1823,
    "lăn": 1824,
    "15p": 1825,
    "18": 1826,
    "zalo": 1827,
    "pen": 1828,
    "tống": 1829,
    "sóc": 1830,
    "tụt": 1831,
    "bẻ": 1832,
    "cóc": 1833,
    "lùi": 1834,
    "trĩ": 1835,
    "10k": 1836,
    "tường": 1837,
    "bùng": 1838,
    "gương": 1839,
    "sàn": 1840,
    "dkm": 1841,
    "like": 1842,
    "xăm": 1843,
    "nãy": 1844,
    "2020": 1845,
    "thắc": 1846,
    "ổ": 1847,
    "=]]": 1848,
    "đế": 1849,
    "khơi": 1850,
    "lỏ": 1851,
    "your": 1852,
    "->": 1853,
    "phiền": 1854,
    "dev": 1855,
    "khán": 1856,
    "khiếp": 1857,
    "pep": 1858,
    "lưỡi": 1859,
    "xh": 1860,
    "chừa": 1861,
    "xương": 1862,
    "hoại": 1863,
    "sờ": 1864,
    "hang": 1865,
    "fame": 1866,
    "lột": 1867,
    "thuận": 1868,
    "hận": 1869,
    "le": 1870,
    "bể": 1871,
    "lò": 1872,
    "ngơ": 1873,
    "thô": 1874,
    "đếu": 1875,
    "táo": 1876,
    "ôn": 1877,
    "bền": 1878,
    "phấn": 1879,
    "ùa": 1880,
    "đục": 1881,
    "1st": 1882,
    "tháo": 1883,
    "úc": 1884,
    "tạp": 1885,
    "phở": 1886,
    "hối": 1887,
    "phiếu": 1888,
    "gen": 1889,
    "mát": 1890,
    "ngựa": 1891,
    "cụt": 1892,
    "u": 1893,
    "spam": 1894,
    "cùn": 1895,
    "ám": 1896,
    "thiệu": 1897,
    "hưu": 1898,
    "vạn": 1899,
    "2015": 1900,
    "nt": 1901,
    "combo": 1902,
    "nể": 1903,
    "tau": 1904,
    "vd": 1905,
    "sóng": 1906,
    "lz": 1907,
    "nn": 1908,
    "rồng": 1909,
    "hot": 1910,
    "mãn": 1911,
    "ngửi": 1912,
    "rãnh": 1913,
    "cường": 1914,
    "is": 1915,
    "điển": 1916,
    "phe": 1917,
    "kg": 1918,
    "nv": 1919,
    "mụn": 1920,
    "hương": 1921,
    "hr": 1922,
    "bả": 1923,
    "xì": 1924,
    "hán": 1925,
    "khởi": 1926,
    "chạn": 1927,
    "lầm": 1928,
    "rẽ": 1929,
    "lậu": 1930,
    "dai": 1931,
    "chảnh": 1932,
    "trào": 1933,
    "cẩn": 1934,
    "300": 1935,
    "gạ": 1936,
    "thề": 1937,
    "quỹ": 1938,
    "tu": 1939,
    "thoáng": 1940,
    "iphone": 1941,
    "khoá": 1942,
    "niềm": 1943,
    "xích": 1944,
    "chớ": 1945,
    "p": 1946,
    "ao": 1947,
    "****": 1948,
    "li": 1949,
    "khiển": 1950,
    "set": 1951,
    "nấy": 1952,
    "hàm": 1953,
    "sim": 1954,
    "bới": 1955,
    "rồ": 1956,
    "ẩn": 1957,
    "nhở": 1958,
    "gãy": 1959,
    "#1": 1960,
    "vú": 1961,
    "me": 1962,
    "rưỡi": 1963,
    "bom": 1964,
    "trưa": 1965,
    "trại": 1966,
    "phiên": 1967,
    "nối": 1968,
    "lau": 1969,
    "logic": 1970,
    "trượt": 1971,
    "thuần": 1972,
    "mắn": 1973,
    "toy": 1974,
    "khuyến": 1975,
    "ốc": 1976,
    "hạt": 1977,
    "50%": 1978,
    "zin": 1979,
    "bạo": 1980,
    "đĩa": 1981,
    "mại": 1982,
    "lung": 1983,
    "cài": 1984,
    "đạn": 1985,
    "thảm": 1986,
    "tái": 1987,
    "nhan": 1988,
    "ừ": 1989,
    "nuốt": 1990,
    "lứa": 1991,
    "vâng": 1992,
    "ngục": 1993,
    "fpt": 1994,
    "dăm": 1995,
    "lẹo": 1996,
    "android": 1997,
    "tứ": 1998,
    "n’": 1999,
    "rối": 2000,
    "/": 2001,
    "bạch": 2002,
    "500": 2003,
    "đếm": 2004,
    "bào": 2005,
    "hoạn": 2006,
    "huyền": 2007,
    "bó": 2008,
    "thui": 2009,
    "chọc": 2010,
    "tràn": 2011,
    "thùng": 2012,
    "park": 2013,
    "cớ": 2014,
    "ghé": 2015,
    "tml": 2016,
    "tráng": 2017,
    "chat": 2018,
    "triều": 2019,
    "ngực": 2020,
    "cống": 2021,
    "hiến": 2022,
    "túc": 2023,
    "huyết": 2024,
    "thầu": 2025,
    "tv": 2026,
    "90": 2027,
    "đu": 2028,
    "xịt": 2029,
    "nhái": 2030,
    "3x": 2031,
    "nâu": 2032,
    "vk": 2033,
    "km/h": 2034,
    "gan": 2035,
    "duyên": 2036,
    "bắp": 2037,
    "13": 2038,
    "nhẽ": 2039,
    "cup": 2040,
    "be": 2041,
    "cb": 2042,
    "dán": 2043,
    "tinder": 2044,
    "lì": 2045,
    "boy": 2046,
    "rủi": 2047,
    "nhịn": 2048,
    "lận": 2049,
    "hầm": 2050,
    "hò": 2051,
    "lưới": 2052,
    "vầy": 2053,
    "ola": 2054,
    "dũng": 2055,
    "tua": 2056,
    "thang": 2057,
    "nghìn": 2058,
    "z": 2059,
    "thèn": 2060,
    "cối": 2061,
    "2023": 2062,
    "mòn": 2063,
    "sub": 2064,
    "đồn": 2065,
    "2018": 2066,
    "kn": 2067,
    "cv": 2068,
    "thanks": 2069,
    "cậu": 2070,
    "viêm": 2071,
    "cạc": 2072,
    "rùi": 2073,
    "chôn": 2074,
    "ung": 2075,
    "vờ": 2076,
    "honda": 2077,
    "mười": 2078,
    "đậm": 2079,
    "hiếu": 2080,
    "chăn": 2081,
    "phức": 2082,
    "mệnh": 2083,
    "2x": 2084,
    "hcm": 2085,
    "c2": 2086,
    "ẻ": 2087,
    "trend": 2088,
    "tạch": 2089,
    "lun": 2090,
    "dĩ": 2091,
    "triệt": 2092,
    "dàng": 2093,
    "mỏi": 2094,
    "trọc": 2095,
    "chật": 2096,
    "sắm": 2097,
    "kháng": 2098,
    "&": 2099,
    "trích": 2100,
    "10tr": 2101,
    "nhũng": 2102,
    "hoi": 2103,
    "binh": 2104,
    "cháo": 2105,
    "tt": 2106,
    "sắt": 2107,
    "ước": 2108,
    "nhường": 2109,
    "phối": 2110,
    "gân": 2111,
    "họa": 2112,
    "bừa": 2113,
    "lạm": 2114,
    "nản": 2115,
    "hằng": 2116,
    "quất": 2117,
    "trống": 2118,
    "gợi": 2119,
    "nhựa": 2120,
    "hên": 2121,
    "chua": 2122,
    "ờ": 2123,
    "lính": 2124,
    "best": 2125,
    "ống": 2126,
    "tủ": 2127,
    "ồn": 2128,
    "xiaomi": 2129,
    "cua": 2130,
    "bông": 2131,
    "lợm": 2132,
    "400": 2133,
    "khói": 2134,
    "oke": 2135,
    "ccc": 2136,
    "bđs": 2137,
    "mực": 2138,
    "kẹo": 2139,
    "chăng": 2140,
    "xôi": 2141,
    "chang": 2142,
    "gọn": 2143,
    "xl": 2144,
    "ngôi": 2145,
    "mặn": 2146,
    "taxi": 2147,
    "mỏ": 2148,
    "lắc": 2149,
    "loa": 2150,
    "g": 2151,
    "thúi": 2152,
    "giường": 2153,
    "nứt": 2154,
    "bòi": 2155,
    "thôn": 2156,
    "đành": 2157,
    "tùng": 2158,
    "1tr": 2159,
    "khịa": 2160,
    "sừng": 2161,
    "22": 2162,
    "haha": 2163,
    "mốt": 2164,
    "i": 2165,
    "quãng": 2166,
    "trao": 2167,
    "trẩu": 2168,
    "phủi": 2169,
    "nướng": 2170,
    "facebook": 2171,
    "chuồng": 2172,
    "tụ": 2173,
    "còm": 2174,
    "search": 2175,
    "cử": 2176,
    "làn": 2177,
    "psg": 2178,
    "liv": 2179,
    "mồ": 2180,
    "dạ": 2181,
    "the": 2182,
    "rét": 2183,
    "bếp": 2184,
    "dập": 2185,
    "ong": 2186,
    "gào": 2187,
    "100k": 2188,
    "jack": 2189,
    "cúng": 2190,
    "tot": 2191,
    "trùm": 2192,
    "chùa": 2193,
    "phông": 2194,
    "thâm": 2195,
    "đực": 2196,
    "cản": 2197,
    "ngoằng": 2198,
    "1000": 2199,
    "indo": 2200,
    "vinh": 2201,
    "f17": 2202,
    "10%": 2203,
    "sảng": 2204,
    "body": 2205,
    "bot": 2206,
    "giùm": 2207,
    "vân": 2208,
    "combat": 2209,
    "quỳ": 2210,
    "xào": 2211,
    "mét": 2212,
    "lít": 2213,
    "bậc": 2214,
    "ti": 2215,
    "tg": 2216,
    "củng": 2217,
    "hốc": 2218,
    "9x": 2219,
    "xi": 2220,
    "next": 2221,
    "reset": 2222,
    "dê": 2223,
    "quăng": 2224,
    "cột": 2225,
    "skill": 2226,
    "kha": 2227,
    "50k": 2228,
    "núp": 2229,
    "phu": 2230,
    "song": 2231,
    "muôn": 2232,
    "rễ": 2233,
    "vĩnh": 2234,
    "update": 2235,
    "dẫm": 2236,
    "bế": 2237,
    "cáp": 2238,
    "huyện": 2239,
    "lòn": 2240,
    "moá": 2241,
    "hố": 2242,
    "xí": 2243,
    "nai": 2244,
    "hét": 2245,
    "same": 2246,
    "list": 2247,
    "trầm": 2248,
    "ngán": 2249,
    "pr": 2250,
    "vuông": 2251,
    "ngầm": 2252,
    "vương": 2253,
    "lấn": 2254,
    "nẵng": 2255,
    "hehe": 2256,
    "đbrr": 2257,
    "x2": 2258,
    "cất": 2259,
    "mâm": 2260,
    "sàng": 2261,
    "gom": 2262,
    "bún": 2263,
    "del": 2264,
    "tòa": 2265,
    "ex": 2266,
    "đảng": 2267,
    "2014": 2268,
    "deal": 2269,
    "đệ": 2270,
    "khắm": 2271,
    "lèo": 2272,
    "tăm": 2273,
    "giành": 2274,
    "lát": 2275,
    "hs": 2276,
    "mị": 2277,
    "pháo": 2278,
    "nạp": 2279,
    "mọc": 2280,
    "loạt": 2281,
    "vất": 2282,
    "2021": 2283,
    "cốt": 2284,
    "cù": 2285,
    "cf": 2286,
    "bung": 2287,
    "re": 2288,
    "lâm": 2289,
    "bọt": 2290,
    "email": 2291,
    "box": 2292,
    "bn": 2293,
    "kẹc": 2294,
    "bèo": 2295,
    "ngạo": 2296,
    "gg": 2297,
    "đệm": 2298,
    "problems": 2299,
    "please": 2300,
    "lú": 2301,
    "phịch": 2302,
    "găng": 2303,
    "hó": 2304,
    "lồng": 2305,
    "16km": 2306,
    "loằng": 2307,
    "ếch": 2308,
    "liều": 2309,
    "clg": 2310,
    "cặn": 2311,
    "x": 2312,
    "cốc": 2313,
    "21": 2314,
    "vạch": 2315,
    "lề": 2316,
    "apple": 2317,
    "baby": 2318,
    "mợ": 2319,
    "nh": 2320,
    "ương": 2321,
    "ké": 2322,
    "thách": 2323,
    "giếng": 2324,
    "bựa": 2325,
    "some": 2326,
    "xám": 2327,
    "trêu": 2328,
    "bách": 2329,
    "dâu": 2330,
    "giời": 2331,
    "cồn": 2332,
    "bm": 2333,
    "gato": 2334,
    "lĩnh": 2335,
    "nhẫn": 2336,
    "mộ": 2337,
    "cai": 2338,
    "lãng": 2339,
    "nhì": 2340,
    "thụ": 2341,
    "ánh": 2342,
    "phèn": 2343,
    "f33": 2344,
    "xế": 2345,
    "húc": 2346,
    "solo": 2347,
    "bức": 2348,
    "nhả": 2349,
    "chóng": 2350,
    "cương": 2351,
    "hq": 2352,
    "book": 2353,
    "phanh": 2354,
    "bổng": 2355,
    "homestay": 2356,
    "internet": 2357,
    "gạt": 2358,
    "dỗ": 2359,
    "hé": 2360,
    "n1": 2361,
    "giãn": 2362,
    "vẹo": 2363,
    "vết": 2364,
    "húng": 2365,
    "nhể": 2366,
    "ân": 2367,
    "trấn": 2368,
    "phó": 2369,
    "nhồi": 2370,
    "khâm": 2371,
    "crush": 2372,
    "kem": 2373,
    "bill": 2374,
    "hước": 2375,
    "lùa": 2376,
    "mọe": 2377,
    "lù": 2378,
    "phật": 2379,
    "16": 2380,
    "head": 2381,
    "lịt": 2382,
    "đãi": 2383,
    "cảng": 2384,
    "lúa": 2385,
    "loan": 2386,
    "tá": 2387,
    "euro": 2388,
    "lật": 2389,
    "evn": 2390,
    "vĩ": 2391,
    "cấn": 2392,
    "drama": 2393,
    "sập": 2394,
    "winner": 2395,
    "ưa": 2396,
    "vỉa": 2397,
    "report": 2398,
    "giở": 2399,
    "vơ": 2400,
    "mộng": 2401,
    "tát": 2402,
    "chym": 2403,
    "đòn": 2404,
    "túng": 2405,
    "bùa": 2406,
    "nho": 2407,
    "nhặt": 2408,
    "trú": 2409,
    "cốp": 2410,
    "săm": 2411,
    "giận": 2412,
    "rã": 2413,
    "live": 2414,
    "mp3": 2415,
    "điếm": 2416,
    "xà": 2417,
    "tà": 2418,
    "mưu": 2419,
    "2022": 2420,
    "cuốc": 2421,
    "30t": 2422,
    "lêu": 2423,
    "mie": 2424,
    "trưng": 2425,
    "dã": 2426,
    "700": 2427,
    "đèo": 2428,
    "20k": 2429,
    "giò": 2430,
    "loanh": 2431,
    "kép": 2432,
    "dọa": 2433,
    "hao": 2434,
    "ất": 2435,
    "chích": 2436,
    "giáp": 2437,
    "ruồi": 2438,
    "bait": 2439,
    "99%": 2440,
    "hoảng": 2441,
    "đềm": 2442,
    "vtv": 2443,
    "ngột": 2444,
    "ngâm": 2445,
    "sgbb": 2446,
    "chứa": 2447,
    "quét": 2448,
    "chậu": 2449,
    "tiềm": 2450,
    "bhxh": 2451,
    "haiz": 2452,
    "80%": 2453,
    "trúc": 2454,
    "com": 2455,
    "28": 2456,
    "dịp": 2457,
    "khoái": 2458,
    "phụng": 2459,
    "lởm": 2460,
    "ms": 2461,
    "4-5": 2462,
    "muối": 2463,
    "xuôi": 2464,
    "ctac": 2465,
    "vội": 2466,
    "hâm": 2467,
    "moi": 2468,
    "chip": 2469,
    "noel": 2470,
    "nụ": 2471,
    "war": 2472,
    "ks": 2473,
    "văng": 2474,
    "vời": 2475,
    "hê": 2476,
    "múa": 2477,
    "vđ": 2478,
    "cmnd": 2479,
    "lux": 2480,
    "rào": 2481,
    "tùm": 2482,
    "lum": 2483,
    "đùng": 2484,
    "dược": 2485,
    "thọ": 2486,
    "mail": 2487,
    "truy": 2488,
    "vcb": 2489,
    "bạ": 2490,
    "70": 2491,
    "mốc": 2492,
    "hung": 2493,
    "rén": 2494,
    "ez": 2495,
    "đặn": 2496,
    "bời": 2497,
    "dép": 2498,
    "nấm": 2499,
    "14": 2500,
    "lược": 2501,
    "rổ": 2502,
    "sạn": 2503,
    "nghễ": 2504,
    "farm": 2505,
    "3tr": 2506,
    "chép": 2507,
    "kiều": 2508,
    "khoát": 2509,
    "90%": 2510,
    "quẹt": 2511,
    "bồn": 2512,
    "ngây": 2513,
    "lazada": 2514,
    "phái": 2515,
    "mói": 2516,
    "giẻ": 2517,
    "bar": 2518,
    "amazon": 2519,
    "rậm": 2520,
    "vá": 2521,
    "huấn": 2522,
    "tỏa": 2523,
    "lẹ": 2524,
    "usd": 2525,
    "ngó": 2526,
    "city": 2527,
    "chưởng": 2528,
    "coin": 2529,
    "đắc": 2530,
    "đai": 2531,
    "pro": 2532,
    "xắn": 2533,
    "17": 2534,
    "de": 2535,
    "sugar": 2536,
    "20tr": 2537,
    "vắt": 2538,
    "bầy": 2539,
    "150": 2540,
    "nhãn": 2541,
    "koo": 2542,
    "gò": 2543,
    "hăng": 2544,
    "o": 2545,
    "bợ": 2546,
    "sỹ": 2547,
    "4x": 2548,
    "chổ": 2549,
    "điệu": 2550,
    "bến": 2551,
    "pressing": 2552,
    "bin": 2553,
    "60": 2554,
    "trợn": 2555,
    "support": 2556,
    "xâm": 2557,
    "blah": 2558,
    "gú": 2559,
    "case": 2560,
    "cccd": 2561,
    "6h": 2562,
    "voucher": 2563,
    "san": 2564,
    "3-4": 2565,
    "mây": 2566,
    "nạt": 2567,
    "100tr": 2568,
    "bùi": 2569,
    "ròng": 2570,
    "mi": 2571,
    "cúm": 2572,
    "săn": 2573,
    "cơn": 2574,
    "hảo": 2575,
    "mỏng": 2576,
    "1h": 2577,
    "ielts": 2578,
    "bột": 2579,
    "khát": 2580,
    "type": 2581,
    "cạn": 2582,
    "biden": 2583,
    "rao": 2584,
    "mửa": 2585,
    "he": 2586,
    "tè": 2587,
    "visa": 2588,
    "tặc": 2589,
    "giề": 2590,
    "lặp": 2591,
    "lõi": 2592,
    "trinh": 2593,
    "khoai": 2594,
    "chín": 2595,
    "#": 2596,
    "you": 2597,
    "300k": 2598,
    "trăng": 2599,
    "club": 2600,
    "mạc": 2601,
    "cmg": 2602,
    "bds": 2603,
    "đinh": 2604,
    "chen": 2605,
    "this": 2606,
    "que": 2607,
    "ngót": 2608,
    "mẽ": 2609,
    "trữ": 2610,
    "eu": 2611,
    "rể": 2612,
    "80": 2613,
    "van": 2614,
    "nhôm": 2615,
    "ass": 2616,
    "ấu": 2617,
    "oai": 2618,
    "nhi": 2619,
    "les": 2620,
    "giãy": 2621,
    "dồn": 2622,
    "luân": 2623,
    "nhắm": 2624,
    "đắp": 2625,
    "trương": 2626,
    "2019": 2627,
    "mùng": 2628,
    "lặng": 2629,
    "35": 2630,
    "fifa": 2631,
    "dè": 2632,
    "lộc": 2633,
    "xay": 2634,
    "luộc": 2635,
    "nhờn": 2636,
    "nhợn": 2637,
    "c*c": 2638,
    "lệnh": 2639,
    "liễu": 2640,
    "tàng": 2641,
    "chap": 2642,
    "tiệc": 2643,
    "bth": 2644,
    "5tr": 2645,
    "trơ": 2646,
    "vỗ": 2647,
    "xá": 2648,
    "chọt": 2649,
    "rê": 2650,
    "kiên": 2651,
    "gối": 2652,
    "blv": 2653,
    "lủng": 2654,
    "tuấn": 2655,
    "quẩy": 2656,
    "lấp": 2657,
    "aka": 2658,
    "tiki": 2659,
    "vỏ": 2660,
    "phuộc": 2661,
    "...": 2662,
    "hđ": 2663,
    "%": 2664,
    "gác": 2665,
    "lỏi": 2666,
    "2016": 2667,
    "ị": 2668,
    "hỏa": 2669,
    "xạ": 2670,
    "ớt": 2671,
    "rạp": 2672,
    "ngửa": 2673,
    "mép": 2674,
    "chìm": 2675,
    "b2": 2676,
    "nhượng": 2677,
    "ố": 2678,
    "tấp": 2679,
    "stick": 2680,
    "xề": 2681,
    "tú": 2682,
    "buff": 2683,
    "doạ": 2684,
    "triết": 2685,
    "thầm": 2686,
    "lằng": 2687,
    "phơi": 2688,
    "buscu": 2689,
    "tphcm": 2690,
    "vp": 2691,
    "lể": 2692,
    "tbn": 2693,
    "tuyền": 2694,
    "sếch": 2695,
    "nhẹn": 2696,
    "gồm": 2697,
    "net": 2698,
    "hiển": 2699,
    "rước": 2700,
    "bồi": 2701,
    "bus": 2702,
    "chày": 2703,
    "lang": 2704,
    "cáu": 2705,
    "voi": 2706,
    "tech": 2707,
    "sốc": 2708,
    "sing": 2709,
    "láng": 2710,
    "vắng": 2711,
    "hú": 2712,
    "ngũ": 2713,
    "dưa": 2714,
    "cp": 2715,
    "í": 2716,
    "rãi": 2717,
    "hẵng": 2718,
    "viễn": 2719,
    "hẹp": 2720,
    "men": 2721,
    "hạch": 2722,
    "cocc": 2723,
    "chuông": 2724,
    "pc": 2725,
    "móa": 2726,
    "xó": 2727,
    "nón": 2728,
    "cntt": 2729,
    "chuối": 2730,
    "pogba": 2731,
    "đớn": 2732,
    "vườn": 2733,
    "thiệp": 2734,
    "nhức": 2735,
    "easy": 2736,
    "pass": 2737,
    "bai": 2738,
    "hsbc": 2739,
    "mẹc": 2740,
    "file": 2741,
    "2010": 2742,
    "tivi": 2743,
    "ào": 2744,
    "of": 2745,
    "mẩu": 2746,
    "phan": 2747,
    "hệt": 2748,
    "marketing": 2749,
    "chuộng": 2750,
    "n2": 2751,
    "ếu": 2752,
    "2000": 2753,
    "tier": 2754,
    "vu": 2755,
    "giảng": 2756,
    "lag": 2757,
    "chà": 2758,
    "nhăn": 2759,
    "khuya": 2760,
    "khè": 2761,
    "ch": 2762,
    "phũ": 2763,
    "3d": 2764,
    "vặn": 2765,
    "gang": 2766,
    "hnao": 2767,
    "tê": 2768,
    "khiếu": 2769,
    "rủa": 2770,
    "camera": 2771,
    "tấu": 2772,
    "data": 2773,
    "lui": 2774,
    "nhẽo": 2775,
    "xưởng": 2776,
    "nhã": 2777,
    "mác": 2778,
    "sọ": 2779,
    "vã": 2780,
    "c*t": 2781,
    "rốt": 2782,
    "xòa": 2783,
    "style": 2784,
    "khoán": 2785,
    "mn": 2786,
    "mâu": 2787,
    "đoan": 2788,
    "nhằng": 2789,
    "thước": 2790,
    "hứa": 2791,
    "mau": 2792,
    "nóc": 2793,
    "nắp": 2794,
    "5t": 2795,
    "title": 2796,
    "edit": 2797,
    "bội": 2798,
    "tớ": 2799,
    "ct": 2800,
    "hụt": 2801,
    "74": 2802,
    "bỡn": 2803,
    "ồ": 2804,
    "đan": 2805,
    "cmm": 2806,
    "lam": 2807,
    "gdp": 2808,
    "quèn": 2809,
    "var": 2810,
    "toi": 2811,
    "ướt": 2812,
    "vấp": 2813,
    "ls": 2814,
    "cưa": 2815,
    "khuyết": 2816,
    "khích": 2817,
    "chel": 2818,
    "khẳng": 2819,
    "lụm": 2820,
    "chuyến": 2821,
    "uefa": 2822,
    "trổ": 2823,
    "lố": 2824,
    "ruộng": 2825,
    "túy": 2826,
    "epl": 2827,
    "hùa": 2828,
    "avatar": 2829,
    "db": 2830,
    "tị": 2831,
    "8h": 2832,
    "khú": 2833,
    "thấm": 2834,
    "nhát": 2835,
    "mạn": 2836,
    "giam": 2837,
    "miến": 2838,
    "toà": 2839,
    "rình": 2840,
    "new": 2841,
    "hack": 2842,
    "nàn": 2843,
    "bo": 2844,
    "nhược": 2845,
    "trán": 2846,
    "ib": 2847,
    "cửng": 2848,
    "teo": 2849,
    "thỉu": 2850,
    "phang": 2851,
    "gầy": 2852,
    "hp": 2853,
    "xỏ": 2854,
    "gd": 2855,
    "rung": 2856,
    "há": 2857,
    "giây": 2858,
    "lén": 2859,
    "thác": 2860,
    "đk": 2861,
    "đao": 2862,
    "ab": 2863,
    "logo": 2864,
    "đhs": 2865,
    "thým": 2866,
    "3h": 2867,
    "bảy": 2868,
    "bang": 2869,
    "vozlit": 2870,
    "cẹc": 2871,
    "lạt": 2872,
    "bayern": 2873,
    "shot": 2874,
    "mắm": 2875,
    "cạo": 2876,
    "thép": 2877,
    "care": 2878,
    "26": 2879,
    "nịnh": 2880,
    "ngắm": 2881,
    "đùi": 2882,
    "1k": 2883,
    "kh": 2884,
    "cug": 2885,
    "ớn": 2886,
    "cởi": 2887,
    "roi": 2888,
    "đoạt": 2889,
    "nhỡ": 2890,
    "phẳng": 2891,
    "móng": 2892,
    "play": 2893,
    "inbox": 2894,
    "ngoo": 2895,
    "$": 2896,
    "nhạy": 2897,
    "ve": 2898,
    ">": 2899,
    "zai": 2900,
    "đựng": 2901,
    "phây": 2902,
    "xông": 2903,
    "face": 2904,
    "nhằm": 2905,
    "gắt": 2906,
    "fix": 2907,
    "thuẫn": 2908,
    "dỗi": 2909,
    "họng": 2910,
    "ngú": 2911,
    "dbrr": 2912,
    "thập": 2913,
    "thây": 2914,
    "còi": 2915,
    "2013": 2916,
    "vướng": 2917,
    "búa": 2918,
    "vcđ": 2919,
    "lắng": 2920,
    "buông": 2921,
    "lỏng": 2922,
    "hihi": 2923,
    "27": 2924,
    "bự": 2925,
    "khánh": 2926,
    "trộn": 2927,
    "line": 2928,
    "dinh": 2929,
    "mân": 2930,
    "đàm": 2931,
    "quyển": 2932,
    "sót": 2933,
    "sancho": 2934,
    "ip": 2935,
    "nghịch": 2936,
    "hủ": 2937,
    "đờ": 2938,
    "tom": 2939,
    "tần": 2940,
    "24": 2941,
    "bút": 2942,
    "nháy": 2943,
    "khâu": 2944,
    "slot": 2945,
    "vang": 2946,
    "lấc": 2947,
    "cấc": 2948,
    "càn": 2949,
    "l`": 2950,
